CFBundleName = "CoffeeScript+Litcoffee";
CFBundleShortVersionString = "1.0.0";
CFBundleGetInfoString = "LitCoffee Mode 1.0.0, Matt Lima, Casey Foster (orignal project by Sean Durham)";
NSHumanReadableCopyright = "© 2015 Matt Lima, original code by Casey Foster and Sean Durham";
